/* Class = "NSTabViewItem"; label = "General"; ObjectID = "12"; */
"General" = "Основные";

/* Class = "NSTabViewItem"; label = "About"; ObjectID = "13"; */
"About" = "О программе";

/* Class = "NSButtonCell"; title = "Donate"; ObjectID = "43"; */
"Donate" = "Взнос";

/* Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "47"; */
"Automatically check for updates" = "Автоматически проверять обновления";

/* Class = "NSButtonCell"; title = "Check For Updates"; ObjectID = "49"; */
"Check For Updates" = "Проверить обновления";

/* Class = "NSTextFieldCell"; title = "Copyright © 2005-2010 Kent Sutherland"; ObjectID = "50"; */
"Copyright © 2005-2010 Kent Sutherland" = "Copyright © 2005-2010 Kent Sutherland";

/* Class = "NSTextFieldCell"; title = "Chax"; ObjectID = "51"; */
"Chax" = "Chax";

/* Class = "NSBox"; title = "Contact List"; ObjectID = "52"; */
"Contact List" = "Список контактов";

/* Class = "NSButtonCell"; title = "Set Font…"; ObjectID = "63"; */
"Set Font…" = "Шрифты…";

/* Class = "NSButtonCell"; title = "Use custom fonts in the contact list"; ObjectID = "64"; */
"Use custom fonts in the contact list" = "Использовать произвольные шрифты в списке контактов";

/* Class = "NSTextFieldCell"; title = "Contacts"; ObjectID = "65"; */
"Contacts" = "Контакты";

/* Class = "NSButtonCell"; title = "Set Font…"; ObjectID = "67"; */
"Set Font…" = "Шрифты…";

/* Class = "NSTextFieldCell"; title = "Status Messages"; ObjectID = "68"; */
"Status Messages" = "Текст статуса";

/* Class = "NSButtonCell"; title = "Automatically resize the contact list to fit"; ObjectID = "69"; */
"Automatically resize the contact list to fit" = "Автоматически выравнивать размер списка контактов";

/* Class = "NSButtonCell"; title = "Use All Contacts window as primary contact list"; ObjectID = "70"; */
"Use All Contacts window as primary contact list" = "Использовать Все Контакты в качестве основного списка";

/* Class = "NSButtonCell"; title = "Confirm before quitting when there are open message windows"; ObjectID = "72"; */
"Confirm before quitting when there are open message windows" = "Подтверждать выход при открытых окнах чатов";

/* Class = "NSButtonCell"; title = "Show message senders in the Dock"; ObjectID = "77"; */
"Show message senders in the Dock" = "Показывать отправителей сообщений в Dock";

/* Class = "NSButtonCell"; title = "Show icons of message senders in the Dock"; ObjectID = "78"; */
"Show icons of message senders in the Dock" = "Показывать иконки отправителей сообщений в Dock";

/* Class = "NSButtonCell"; title = "Flash Dock badge"; ObjectID = "79"; */
"Flash Dock badge" = "Анимация значка в Dock";

/* Class = "NSButtonCell"; title = "Automatically clear successful file transfers"; ObjectID = "113"; */
"Automatically clear successful file transfers" = "Автоматически очищать успешные передачи файлов";

/* Class = "NSButtonCell"; title = "Options…"; ObjectID = "139"; */
"Options…" = "Опции…";

/* Class = "NSButtonCell"; title = "Options…"; ObjectID = "140"; */
"Options…" = "Опции…";

/* Class = "NSButtonCell"; title = "Auto-accept AV chat requests"; ObjectID = "141"; */
"Auto-accept AV chat requests" = "запросы на чат A/V";

/* Class = "NSButtonCell"; title = "Auto-accept incoming file transfers"; ObjectID = "142"; */
"Auto-accept incoming file transfers" = "передачу файлов";

/* Class = "NSButtonCell"; title = "Options…"; ObjectID = "143"; */
"Options…" = "Опции…";

/* Class = "NSButtonCell"; title = "Auto-accept text invitations"; ObjectID = "144"; */
"Auto-accept text invitations" = "Принимать автоматически текстовые сообщения";

/* Class = "NSButtonCell"; title = "Auto-accept screen sharing requests"; ObjectID = "145"; */
"Auto-accept screen sharing requests" = "запросы на общий экран";

/* Class = "NSWindow"; title = "Auto-Accept Settings"; ObjectID = "146"; */
"Auto-Accept Settings" = "Настройки автоприема";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "153"; */
"Cancel" = "Отменить";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "154"; */
"Save" = "Сохранить";

/* Class = "NSTextFieldCell"; title = "Auto-accept files from:"; ObjectID = "155"; */
"Auto-accept files from:" = "Автоприем файлов от:";

/* Class = "NSButtonCell"; title = "Check"; ObjectID = "160"; */
"Check" = "Чек";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "161"; */
"Radio" = "Радио";

/* Class = "NSButtonCell"; title = "Only:"; ObjectID = "162"; */
"Only:" = "Только:";

/* Class = "NSButtonCell"; title = "Anyone"; ObjectID = "163"; */
"Anyone" = "Любого";

/* Class = "NSButtonCell"; title = "Show status changes in messages"; ObjectID = "193"; */
"Show status changes in messages" = "Показывать изменения статуса в сообщениях";

/* Class = "NSButtonCell"; title = "Automatically reconnect when disconnected"; ObjectID = "196"; */
"Automatically reconnect when disconnected" = "Автоматически переподключаться при отключениях";

/* Class = "NSTabViewItem"; label = "Auto-Accept"; ObjectID = "199"; */
"Auto-Accept" = "Автоприем";

/* Class = "NSTabViewItem"; label = "Notifications"; ObjectID = "201"; */
"Notifications" = "Уведомления";

/* Class = "NSButtonCell"; title = "Always send plain text to ICQ users"; ObjectID = "229"; */
"Always send plain text to ICQ users" = "Всегда отправлять простой текст пользователям ICQ";

/* Class = "NSButtonCell"; title = "Confirm before closing active AV chat windows"; ObjectID = "233"; */
"Confirm before closing active AV chat windows" = "Подтверждать закрытие активных чатов A/V";

/* Class = "NSButtonCell"; title = "Hide chat windows when iChat is inactive"; ObjectID = "237"; */
"Hide chat windows when iChat is inactive" = "Скрывать окна чатов, когда iChat неактивен";

/* Class = "NSButtonCell"; title = "Hide contact lists when iChat is inactive"; ObjectID = "238"; */
"Hide contact lists when iChat is inactive" = "Скрывать списки контактов, когда iChat неактивен";

